[Information]
TRANSLATOR=Borghia
VERSION=2.2.0

[Language]
LANGUAGE=Croatian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x041A

[Menu]
FILE=&Datoteka
FILE_EXIT=&Izlaz
EDIT=&Uredi
EDIT_COPY=&Kopiraj
THEME=&Tema
HELP=&Pomoć
HELP_ABOUT=&О CrystalDiskMark-у

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Zaustavi testiranje.
DISK_CAPACITY_ERROR=Hedovoljan kapacitet diska.
DISK_CREATE_FILE_ERROR=Nemogu kreirati datoteku.
DISK_WRITE_ERROR=Greška prilikom zapisivanja.
DISK_READ_ERROR=Greška prilikom čitanja.

[Title]
TEST_DRIVE=Disk za testiranje
TEST_SIZE=Veličina testiranja
TEST_NUMBER=Broj testova

[WindowTitle]
ABOUT=О CrystalDiskMark-у